export const PATH = '/vacancies';
export const JOB_TYPE = ["Повна зайнятість","Часткова зайнятість","Інтернатура","Фріланс"];
export const CATEGORY = ["Автоперевезення","Будівництво","Виробництво","ІТ","Краса та здоров'я",
                       "Медицина","Навчання та репетиторство","Робочі спеціальності",
                       "Сільськогосподарські роботи","Сфера обслуговування","Телекомунікація",
                       "Управління персоналом"];
export const SORTING=['Найновіша','Найстаріша','Погодинна оплата максимальна','Погодинна оплата мінімальна']; 


export const PAGES = {
  BROWSE_VACANCY: 'BROWSE_V',
  BROWSE_CATEGORIES:'',
   
}                     